Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notifications.title
source: Notifications
ar: الإشعارات
bn: বিজ্ঞপ্তি
ca: Notificacions
cs: Upozornění
da: Notifikationer
de: Mitteilungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
he: התראות
hi: सूचनाएँ
hr: Obavijesti
hu: Értesítések
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
ml: അറിയിപ്പുകൾ
ms: Pemberitahuan
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sk: Upozornenia
sv: Aviseringar
ta: அறிவிப்புகள்
te: నోటిఫికేషన్‌లు
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
ur: اطلاعات
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# notifications.unread.summary
source: %lld unread
ar: %lld إشعار غير مقروء
bn: %lld টি অপঠিত
ca: %lld sense llegir
cs: %lld nepřečtených
da: %lld ulæste
de: %lld ungelesen
el: %lld μη αναγνωσμένες
es: %lld sin leer
fi: %lld lukematonta
fr: %lld non lues
he: %lld שלא נקראו
hi: %lld अपठित
hr: %lld nepročitanih
hu: %lld olvasatlan
id: %lld belum dibaca
it: %lld non lette
ja: 未読%lld件
ko: 읽지 않음 %lld개
ml: %lld വായിക്കാത്തവ
ms: %lld belum dibaca
nb: %lld uleste
nl: %lld ongelezen
pl: %lld nieprzeczytanych
pt_br: %lld não lidas
pt_pt: %lld por ler
ro: %lld de necitite
ru: %lld непрочитанных
sk: %lld neprečítaných
sv: %lld olästa
ta: %lld படிக்காதவை
te: %lld చదవనివి
th: ยังไม่ได้อ่าน %lld
tr: %lld okunmamış
uk: %lld непрочитаного
ur: %lld نہ پڑھی ہوئی
vi: %lld chưa đọc
zh_hans: %lld 条未读
zh_hant: %lld 則未讀

# onboarding.continue
source: Continue
ar: متابعة
bn: এগিয়ে যান
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Tovább
id: Lanjut
it: Continua
ja: 続ける
ko: 계속
ml: തുടരുക
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
ta: தொடர்
te: కొనసాగించు
th: ต่อไป
tr: Devam
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# onboarding.done
source: Done
ar: تم
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: Terminé
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ml: പൂർത്തിയായി
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: مکمل
vi: Xong
zh_hans: 完成
zh_hant: 完成

# onboarding.finale.feed
source: Go to my feed
ar: انتقل إلى خلاصتي
bn: আমার ফিডে যান
ca: Vés al meu canal
cs: Přejít na můj kanál
da: Gå til mit feed
de: Zu meinem Feed
el: Μετάβαση στη ροή μου
es: Ir a mi feed
fi: Siirry syötteeseeni
fr: Aller à mon fil
he: עבור לפיד שלי
hi: मेरी फ़ीड पर जाएँ
hr: Idi na moj feed
hu: Irány a hírfolyamom
id: Ke feed-ku
it: Vai al mio feed
ja: フィードへ
ko: 내 피드로 이동
ml: എന്റെ ഫീഡിലേക്ക് പോകുക
ms: Pergi ke suapan saya
nb: Gå til feeden min
nl: Naar mijn feed
pl: Przejdź do mojego kanału
pt_br: Ir para o meu feed
pt_pt: Ir para o meu feed
ro: Mergi la fluxul meu
ru: Перейти в мою ленту
sk: Prejsť na môj kanál
sv: Gå till mitt flöde
ta: என் ஊட்டத்துக்குச் செல்
te: నా ఫీడ్‌కు వెళ్లు
th: ไปที่ฟีดของฉัน
tr: Akışıma git
uk: Перейти до моєї стрічки
ur: میری فیڈ پر جائیں
vi: Đến bảng tin của tôi
zh_hans: 前往我的信息流
zh_hant: 前往我的動態

# onboarding.finale.title
source: This is live right now
ar: هذه مباشرة الآن
bn: এটি এখনই লাইভ
ca: Això és en directe ara mateix
cs: Tohle běží právě teď
da: Det her er live lige nu
de: Das läuft gerade live
el: Αυτό συμβαίνει ζωντανά τώρα
es: Esto está pasando ahora mismo
fi: Tämä on livenä juuri nyt
fr: Ça se passe en direct
he: זה חי ממש עכשיו
hi: यह अभी लाइव है
hr: Ovo je sada uživo
hu: Ez most él
id: Ini sedang berlangsung sekarang
it: Sta succedendo proprio ora
ja: いま、まさに動いています
ko: 지금 바로 라이브 중이에요
ml: ഇത് ഇപ്പോൾ ലൈവ് ആണ്
ms: Ini sedang berlangsung sekarang
nb: Dette skjer akkurat nå
nl: Dit is nu live
pl: To dzieje się teraz na żywo
pt_br: Isto está ao vivo agora
pt_pt: Isto está em direto agora
ro: Asta e live chiar acum
ru: Это происходит прямо сейчас
sk: Toto beží práve teraz
sv: Det här pågår just nu
ta: இது இப்போது நேரலையில் உள்ளது
te: ఇది ఇప్పుడు లైవ్‌లో ఉంది
th: นี่คือสิ่งที่กำลังเกิดขึ้นตอนนี้
tr: Bu şu anda canlı
uk: Це відбувається просто зараз
ur: یہ ابھی لائیو ہے
vi: Đang diễn ra ngay bây giờ
zh_hans: 这些正在进行中
zh_hant: 現在正在直播

# onboarding.interests.chosen
source: %lld subjects chosen
ar: اخترت %lld موضوع
bn: %lld টি বিষয় বেছে নেওয়া হয়েছে
ca: %lld temes triats
cs: Vybráno %lld témat
da: %lld emner valgt
de: %lld Themen gewählt
el: Επιλέχθηκαν %lld θέματα
es: %lld temas elegidos
fi: %lld aihetta valittu
fr: %lld sujets choisis
he: נבחרו %lld נושאים
hi: %lld विषय चुने गए
hr: Odabrano je %lld tema
hu: %lld téma kiválasztva
id: %lld topik dipilih
it: %lld argomenti scelti
ja: %lld個の分野を選択
ko: 주제 %lld개 선택됨
ml: %lld വിഷയങ്ങൾ തിരഞ്ഞെടുത്തു
ms: %lld subjek dipilih
nb: %lld temaer valgt
nl: %lld onderwerpen gekozen
pl: Wybrano %lld tematu
pt_br: %lld assuntos escolhidos
pt_pt: %lld assuntos escolhidos
ro: %lld de subiecte alese
ru: Выбрано %lld темы
sk: Vybratých %lld tém
sv: %lld ämnen valda
ta: %lld தலைப்புகள் தேர்ந்தெடுக்கப்பட்டன
te: %lld అంశాలు ఎంచుకున్నారు
th: เลือกแล้ว %lld เรื่อง
tr: %lld konu seçildi
uk: Вибрано %lld теми
ur: %lld موضوعات چنے گئے
vi: Đã chọn %lld chủ đề
zh_hans: 已选择 %lld 个主题
zh_hant: 已選擇 %lld 個主題

# onboarding.interests.error
source: Couldn't load the subjects
ar: تعذّر تحميل المواضيع
bn: বিষয়গুলো লোড করা যায়নি
ca: No s'han pogut carregar els temes
cs: Témata se nepodařilo načíst
da: Emnerne kunne ikke indlæses
de: Die Themen konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση των θεμάτων
es: No se pudieron cargar los temas
fi: Aiheita ei voitu ladata
fr: Impossible de charger les sujets
he: לא ניתן לטעון את הנושאים
hi: विषय लोड नहीं हो सके
hr: Teme se nisu učitale
hu: Nem sikerült betölteni a témákat
id: Topik tidak bisa dimuat
it: Impossibile caricare gli argomenti
ja: 分野を読み込めませんでした
ko: 주제를 불러오지 못했어요
ml: വിഷയങ്ങൾ ലോഡ് ചെയ്യാനായില്ല
ms: Subjek tidak dapat dimuatkan
nb: Kunne ikke laste temaene
nl: De onderwerpen konden niet worden geladen
pl: Nie udało się wczytać tematów
pt_br: Não foi possível carregar os assuntos
pt_pt: Não foi possível carregar os assuntos
ro: Nu s-au putut încărca subiectele
ru: Не удалось загрузить темы
sk: Témy sa nepodarilo načítať
sv: Det gick inte att läsa in ämnena
ta: தலைப்புகளை ஏற்ற முடியவில்லை
te: అంశాలను లోడ్ చేయలేకపోయాం
th: โหลดเรื่องที่สนใจไม่ได้
tr: Konular yüklenemedi
uk: Не вдалося завантажити теми
ur: موضوعات لوڈ نہیں ہو سکے
vi: Không thể tải các chủ đề
zh_hans: 无法加载主题
zh_hant: 無法載入主題

# onboarding.interests.hint
source: Pick three or more. You can change this any time from the row above your feed.
ar: اختر ثلاثة أو أكثر. يمكنك تغييرها في أي وقت من الشريط فوق خلاصتك.
bn: তিনটি বা তার বেশি বেছে নিন। যেকোনো সময় আপনার ফিডের উপরের সারি থেকে বদলাতে পারবেন।
ca: Tria'n tres o més. Ho pots canviar en qualsevol moment des de la fila que hi ha sobre el canal.
cs: Vyber tři nebo více. Můžeš to kdykoli změnit v řadě nad svým kanálem.
da: Vælg tre eller flere. Du kan til enhver tid ændre det fra rækken over dit feed.
de: Wähle drei oder mehr. Du kannst das jederzeit in der Zeile über deinem Feed ändern.
el: Διάλεξε τρία ή περισσότερα. Μπορείς να το αλλάξεις οποτεδήποτε από τη γραμμή πάνω από τη ροή σου.
es: Elige tres o más. Puedes cambiarlo cuando quieras desde la fila sobre tu feed.
fi: Valitse kolme tai useampi. Voit muuttaa tätä milloin tahansa syötteesi yläpuolella olevalta riviltä.
fr: Choisissez-en trois ou plus. Vous pourrez changer cela à tout moment depuis la rangée au-dessus de votre fil.
he: בחר שלושה או יותר. אפשר לשנות זאת בכל עת מהשורה שמעל הפיד.
hi: तीन या ज़्यादा चुनें। आप इसे कभी भी अपनी फ़ीड के ऊपर की पंक्ति से बदल सकते हैं।
hr: Odaberi tri ili više. Možeš to promijeniti bilo kada iz retka iznad feeda.
hu: Válassz hármat vagy többet. Bármikor módosíthatod a hírfolyamod feletti sorból.
id: Pilih tiga atau lebih. Kamu bisa mengubahnya kapan saja dari deretan di atas feed-mu.
it: Scegline tre o più. Puoi cambiarli quando vuoi dalla riga sopra il feed.
ja: 3つ以上選んでください。あとでフィードの上の列からいつでも変更できます。
ko: 세 개 이상 선택하세요. 피드 위의 줄에서 언제든 바꿀 수 있어요.
ml: മൂന്നോ അതിലധികമോ തിരഞ്ഞെടുക്കുക. നിങ്ങളുടെ ഫീഡിന് മുകളിലെ വരിയിൽ നിന്ന് എപ്പോൾ വേണമെങ്കിലും ഇത് മാറ്റാം.
ms: Pilih tiga atau lebih. Anda boleh mengubahnya bila-bila masa daripada baris di atas suapan anda.
nb: Velg tre eller flere. Du kan endre dette når som helst fra raden over feeden din.
nl: Kies er drie of meer. Je kunt dit altijd wijzigen via de rij boven je feed.
pl: Wybierz trzy lub więcej. Możesz to zmienić w każdej chwili w rzędzie nad kanałem.
pt_br: Escolha três ou mais. Você pode mudar isso a qualquer momento na linha acima do seu feed.
pt_pt: Escolha três ou mais. Pode alterá-los em qualquer altura na linha acima do feed.
ro: Alege trei sau mai multe. Le poți schimba oricând din rândul de deasupra fluxului.
ru: Выберите три или больше. Изменить выбор можно в любой момент в ряду над лентой.
sk: Vyber tri alebo viac. Kedykoľvek to môžeš zmeniť v riadku nad kanálom.
sv: Välj tre eller fler. Du kan ändra detta när som helst från raden ovanför ditt flöde.
ta: மூன்று அல்லது அதற்கு மேல் தேர்ந்தெடுங்கள். உங்கள் ஊட்டத்துக்கு மேலுள்ள வரிசையிலிருந்து எப்போது வேண்டுமானாலும் மாற்றலாம்.
te: మూడు లేదా అంతకంటే ఎక్కువ ఎంచుకోండి. మీ ఫీడ్ పై వరుస నుండి దీన్ని ఎప్పుడైనా మార్చుకోవచ్చు.
th: เลือกสามเรื่องขึ้นไป คุณเปลี่ยนได้ทุกเมื่อจากแถวเหนือฟีดของคุณ
tr: Üç veya daha fazlasını seçin. Bunu istediğiniz zaman akışınızın üstündeki sıradan değiştirebilirsiniz.
uk: Виберіть три або більше. Це можна змінити будь-коли в рядку над вашою стрічкою.
ur: تین یا زیادہ چنیں۔ آپ اسے کسی بھی وقت اپنی فیڈ کے اوپر کی قطار سے بدل سکتے ہیں۔
vi: Chọn ba chủ đề trở lên. Bạn có thể đổi bất cứ lúc nào từ hàng phía trên bảng tin.
zh_hans: 请选择三个或更多。你随时可以在信息流上方的一行中更改。
zh_hant: 請選三個或更多。之後隨時可在動態上方的列變更。

# onboarding.interests.title
source: What do you want to read about?
ar: عمّ تحب أن تقرأ؟
bn: আপনি কী নিয়ে পড়তে চান?
ca: Sobre què vols llegir?
cs: O čem chceš číst?
da: Hvad vil du gerne læse om?
de: Worüber möchtest du lesen?
el: Τι θέλεις να διαβάζεις;
es: ¿Sobre qué quieres leer?
fi: Mistä haluat lukea?
fr: Sur quoi voulez-vous lire ?
he: על מה אתה רוצה לקרוא?
hi: आप किस बारे में पढ़ना चाहते हैं?
hr: O čemu želiš čitati?
hu: Miről szeretnél olvasni?
id: Apa yang ingin kamu baca?
it: Di cosa vuoi leggere?
ja: どんなことを読みたいですか?
ko: 어떤 글을 읽고 싶으세요?
ml: നിങ്ങൾക്ക് എന്തിനെക്കുറിച്ച് വായിക്കണം?
ms: Apa yang anda mahu baca?
nb: Hva vil du lese om?
nl: Waarover wil je lezen?
pl: O czym chcesz czytać?
pt_br: Sobre o que você quer ler?
pt_pt: Sobre o que quer ler?
ro: Despre ce vrei să citești?
ru: О чём вы хотите читать?
sk: O čom chceš čítať?
sv: Vad vill du läsa om?
ta: எதைப் பற்றிப் படிக்க விரும்புகிறீர்கள்?
te: మీరు దేని గురించి చదవాలనుకుంటున్నారు?
th: คุณอยากอ่านเรื่องอะไร
tr: Hangi konularda okumak istersiniz?
uk: Про що ви хочете читати?
ur: آپ کیا پڑھنا چاہتے ہیں؟
vi: Bạn muốn đọc về điều gì?
zh_hans: 你想阅读哪些内容？
zh_hant: 你想讀哪些內容？

# onboarding.people.followAll
source: Follow all
ar: متابعة الجميع
bn: সবাইকে ফলো করুন
ca: Segueix-los tots
cs: Sledovat všechny
da: Følg alle
de: Allen folgen
el: Ακολούθηση όλων
es: Seguir a todos
fi: Seuraa kaikkia
fr: Tout suivre
he: עקוב אחרי כולם
hi: सभी को फ़ॉलो करें
hr: Prati sve
hu: Mind követése
id: Ikuti semua
it: Segui tutti
ja: すべてフォロー
ko: 모두 팔로우
ml: എല്ലാവരെയും ഫോളോ ചെയ്യുക
ms: Ikut semua
nb: Følg alle
nl: Alles volgen
pl: Obserwuj wszystkich
pt_br: Seguir todos
pt_pt: Seguir todos
ro: Urmărește-i pe toți
ru: Подписаться на всех
sk: Sledovať všetkých
sv: Följ alla
ta: அனைவரையும் பின்தொடர்
te: అందరినీ ఫాలో అవ్వండి
th: ติดตามทั้งหมด
tr: Hepsini takip et
uk: Підписатися на всіх
ur: سب کو فالو کریں
vi: Theo dõi tất cả
zh_hans: 全部关注
zh_hant: 全部追蹤

# onboarding.people.hint
source: Verified people writing about what you chose. Follow as many as you like — you can unfollow any time.
ar: أشخاص موثّقون يكتبون عمّا اخترته. تابع من شئت — يمكنك إلغاء المتابعة في أي وقت.
bn: আপনার বেছে নেওয়া বিষয় নিয়ে লেখেন এমন ভেরিফায়েড মানুষ। যত খুশি ফলো করুন — যেকোনো সময় আনফলো করতে পারবেন।
ca: Persones verificades que escriuen sobre el que has triat. Segueix-ne tantes com vulguis; en qualsevol moment les pots deixar de seguir.
cs: Ověření lidé píšící o tom, co sis vybral. Sleduj, kolik chceš – kdykoli to můžeš zrušit.
da: Verificerede folk, der skriver om det, du valgte. Følg så mange, du vil – du kan til enhver tid stoppe med at følge.
de: Verifizierte Menschen, die über deine Auswahl schreiben. Folge so vielen, wie du möchtest – du kannst jederzeit entfolgen.
el: Επαληθευμένα άτομα που γράφουν για όσα επέλεξες. Ακολούθησε όσα θέλεις — μπορείς να σταματήσεις οποτεδήποτε.
es: Personas verificadas que escriben sobre lo que elegiste. Sigue a cuantas quieras; puedes dejar de seguirlas cuando quieras.
fi: Vahvistettuja ihmisiä, jotka kirjoittavat valitsemistasi aiheista. Seuraa niin monia kuin haluat – voit lopettaa seuraamisen milloin tahansa.
fr: Des personnes vérifiées qui écrivent sur ce que vous avez choisi. Suivez-en autant que vous voulez — vous pourrez vous désabonner à tout moment.
he: אנשים מאומתים שכותבים על מה שבחרת. עקוב אחרי כמה שתרצה — אפשר להפסיק לעקוב בכל עת.
hi: आपके चुने विषयों पर लिखने वाले सत्यापित लोग। जितनों को चाहें फ़ॉलो करें — कभी भी अनफ़ॉलो कर सकते हैं।
hr: Potvrđeni ljudi koji pišu o onome što si odabrao/la. Prati koliko želiš — možeš prestati pratiti bilo kada.
hu: Hitelesített emberek, akik a választott témákról írnak. Annyit követhetsz, amennyit szeretnél – bármikor visszavonhatod.
id: Orang terverifikasi yang menulis tentang pilihanmu. Ikuti sebanyak yang kamu mau — kamu bisa berhenti mengikuti kapan saja.
it: Persone verificate che scrivono di ciò che hai scelto. Segui quante ne vuoi: puoi smettere quando vuoi.
ja: 選んだ分野について書いている認証済みの人たちです。好きなだけフォローできます。フォローはいつでも解除できます。
ko: 내가 고른 주제에 대해 글을 쓰는 인증된 사람들이에요. 원하는 만큼 팔로우하세요. 언제든 팔로우를 취소할 수 있어요.
ml: നിങ്ങൾ തിരഞ്ഞെടുത്ത കാര്യങ്ങളെക്കുറിച്ച് എഴുതുന്ന പരിശോധിച്ച ആളുകൾ. ഇഷ്ടംപോലെ ഫോളോ ചെയ്യാം — എപ്പോൾ വേണമെങ്കിലും അൺഫോളോ ചെയ്യാം.
ms: Orang yang disahkan menulis tentang apa yang anda pilih. Ikut seramai yang anda suka — anda boleh berhenti mengikut bila-bila masa.
nb: Verifiserte folk som skriver om det du valgte. Følg så mange du vil. Du kan slutte å følge når som helst.
nl: Geverifieerde mensen die schrijven over wat je hebt gekozen. Volg er zoveel als je wilt: je kunt altijd ontvolgen.
pl: Zweryfikowane osoby piszące o tym, co wybrałeś. Obserwuj, ile chcesz — w każdej chwili możesz przestać.
pt_br: Pessoas verificadas que escrevem sobre o que você escolheu. Siga quantas quiser; você pode deixar de seguir a qualquer momento.
pt_pt: Pessoas verificadas a escrever sobre o que escolheu. Siga quantas quiser — pode deixar de seguir em qualquer altura.
ro: Oameni verificați care scriu despre ce ai ales. Urmărește câți vrei — poți renunța oricând.
ru: Проверенные люди, пишущие о выбранном вами. Подписывайтесь на сколько угодно — отписаться можно в любой момент.
sk: Overení ľudia, ktorí píšu o tom, čo si vybral. Sleduj, koľko chceš — kedykoľvek môžeš sledovanie zrušiť.
sv: Verifierade personer som skriver om det du valde. Följ så många du vill – du kan sluta följa när som helst.
ta: நீங்கள் தேர்ந்தெடுத்தவற்றைப் பற்றி எழுதும் சரிபார்க்கப்பட்ட மக்கள். விரும்பும் அளவு பின்தொடருங்கள் — எப்போது வேண்டுமானாலும் பின்தொடர்வதை நிறுத்தலாம்.
te: మీరు ఎంచుకున్న వాటి గురించి రాసే ధృవీకరించబడిన వ్యక్తులు. మీకు నచ్చినంత మందిని ఫాలో అవ్వండి — ఎప్పుడైనా అన్‌ఫాలో చేయవచ్చు.
th: คนที่ยืนยันตัวตนแล้วซึ่งเขียนเรื่องที่คุณเลือก ติดตามกี่คนก็ได้ และเลิกติดตามได้ทุกเมื่อ
tr: Seçtiğiniz konularda yazan doğrulanmış kişiler. İstediğiniz kadar takip edin; istediğiniz zaman takibi bırakabilirsiniz.
uk: Верифіковані люди, що пишуть про обране вами. Підписуйтеся на скількох завгодно — відписатися можна будь-коли.
ur: تصدیق شدہ لوگ جو آپ کے چنے ہوئے موضوعات پر لکھتے ہیں۔ جتنوں کو چاہیں فالو کریں — کسی بھی وقت ان فالو کر سکتے ہیں۔
vi: Những người đã xác minh viết về điều bạn chọn. Theo dõi bao nhiêu tùy thích — bạn có thể bỏ theo dõi bất cứ lúc nào.
zh_hans: 撰写你所选主题的已验证用户。想关注多少都可以，随时可以取消关注。
zh_hant: 撰寫你所選主題的已驗證用戶。想追蹤多少都可以，隨時都能取消追蹤。

# onboarding.people.title
source: People to follow
ar: أشخاص قد تتابعهم
bn: ফলো করার মতো মানুষ
ca: Persones a seguir
cs: Koho sledovat
da: Folk at følge
de: Personen zum Folgen
el: Άτομα για ακολούθηση
es: Personas a seguir
fi: Seurattavia
fr: Personnes à suivre
he: אנשים לעקוב אחריהם
hi: फ़ॉलो करने के लिए लोग
hr: Ljudi za praćenje
hu: Követhető emberek
id: Orang untuk diikuti
it: Persone da seguire
ja: おすすめのユーザー
ko: 팔로우할 만한 사람
ml: ഫോളോ ചെയ്യാവുന്നവർ
ms: Orang untuk diikuti
nb: Folk å følge
nl: Mensen om te volgen
pl: Osoby do obserwowania
pt_br: Pessoas para seguir
pt_pt: Pessoas a seguir
ro: Oameni de urmărit
ru: На кого подписаться
sk: Ľudia na sledovanie
sv: Personer att följa
ta: பின்தொடரவேண்டியவர்கள்
te: ఫాలో చేయదగినవారు
th: คนที่น่าติดตาม
tr: Takip edilecek kişiler
uk: На кого підписатися
ur: فالو کرنے کے لیے لوگ
vi: Người nên theo dõi
zh_hans: 推荐关注
zh_hant: 推薦追蹤

# onboarding.skip
source: Skip
ar: تخطٍّ
bn: এড়িয়ে যান
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
he: דלג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ml: ഒഴിവാക്കുക
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Saltar
ro: Omite
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
ta: தவிர்
te: దాటవేయి
th: ข้าม
tr: Atla
uk: Пропустити
ur: چھوڑیں
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

# onboarding.step
source: Step %1$@ of %2$@
ar: الخطوة %1$@ من %2$@
bn: ধাপ %1$@ / %2$@
ca: Pas %1$@ de %2$@
cs: Krok %1$@ z %2$@
da: Trin %1$@ af %2$@
de: Schritt %1$@ von %2$@
el: Βήμα %1$@ από %2$@
es: Paso %1$@ de %2$@
fi: Vaihe %1$@/%2$@
fr: Étape %1$@ sur %2$@
he: שלב %1$@ מתוך %2$@
hi: चरण %1$@ / %2$@
hr: Korak %1$@ od %2$@
hu: %1$@. lépés, összesen %2$@
id: Langkah %1$@ dari %2$@
it: Passaggio %1$@ di %2$@
ja: ステップ%1$@/%2$@
ko: %2$@단계 중 %1$@단계
ml: ഘട്ടം %1$@ / %2$@
ms: Langkah %1$@ daripada %2$@
nb: Trinn %1$@ av %2$@
nl: Stap %1$@ van %2$@
pl: Krok %1$@ z %2$@
pt_br: Etapa %1$@ de %2$@
pt_pt: Passo %1$@ de %2$@
ro: Pasul %1$@ din %2$@
ru: Шаг %1$@ из %2$@
sk: Krok %1$@ z %2$@
sv: Steg %1$@ av %2$@
ta: படி %1$@ / %2$@
te: %2$@ లో %1$@ వ దశ
th: ขั้นตอนที่ %1$@ จาก %2$@
tr: Adım %1$@ / %2$@
uk: Крок %1$@ з %2$@
ur: مرحلہ %1$@ از %2$@
vi: Bước %1$@ trên %2$@
zh_hans: 第 %1$@ 步，共 %2$@ 步
zh_hant: 第 %1$@ 步，共 %2$@ 步

# people.picker.add
source: Add %lld people
ar: إضافة %lld شخص
bn: %lld জনকে যোগ করুন
ca: Afegeix %lld persones
cs: Přidat %lld lidí
da: Tilføj %lld personer
de: %lld Personen hinzufügen
el: Προσθήκη %lld ατόμων
es: Añadir %lld personas
fi: Lisää %lld henkilöä
fr: Ajouter %lld personnes
he: הוסף %lld אנשים
hi: %lld लोग जोड़ें
hr: Dodaj %lld osoba
hu: %lld ember hozzáadása
id: Tambah %lld orang
it: Aggiungi %lld persone
ja: %lld人を追加
ko: %lld명 추가
ml: %lld പേരെ ചേർക്കുക
ms: Tambah %lld orang
nb: Legg til %lld personer
nl: %lld mensen toevoegen
pl: Dodaj %lld osoby
pt_br: Adicionar %lld pessoas
pt_pt: Adicionar %lld pessoas
ro: Adaugă %lld de persoane
ru: Добавить %lld человека
sk: Pridať %lld osôb
sv: Lägg till %lld personer
ta: %lld பேரைச் சேர்
te: %lld మంది వ్యక్తులను జోడించు
th: เพิ่ม %lld คน
tr: %lld kişi ekle
uk: Додати %lld людини
ur: %lld لوگ شامل کریں
vi: Thêm %lld người
zh_hans: 添加 %lld 人
zh_hant: 新增 %lld 人

# people.picker.choose
source: Choose from people you know
ar: اختر من الأشخاص الذين تعرفهم
bn: আপনার চেনা মানুষদের মধ্য থেকে বেছে নিন
ca: Tria entre persones que coneixes
cs: Vybrat z lidí, které znáš
da: Vælg blandt folk, du kender
de: Aus Personen wählen, die du kennst
el: Επιλογή από άτομα που γνωρίζεις
es: Elegir entre personas que conoces
fi: Valitse tuntemistasi ihmisistä
fr: Choisir parmi les personnes que vous connaissez
he: בחר מבין אנשים שאתה מכיר
hi: अपने जानने वालों में से चुनें
hr: Odaberi među ljudima koje znaš
hu: Válassz az ismerőseid közül
id: Pilih dari orang yang kamu kenal
it: Scegli tra le persone che conosci
ja: 知っている人から選ぶ
ko: 아는 사람 중에서 선택
ml: നിങ്ങൾക്കറിയാവുന്നവരിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
ms: Pilih daripada orang yang anda kenal
nb: Velg blant folk du kjenner
nl: Kies uit mensen die je kent
pl: Wybierz spośród znajomych
pt_br: Escolher entre pessoas que você conhece
pt_pt: Escolher entre pessoas que conhece
ro: Alege dintre oamenii pe care îi cunoști
ru: Выбрать из знакомых
sk: Vybrať z ľudí, ktorých poznáš
sv: Välj bland personer du känner
ta: உங்களுக்குத் தெரிந்தவர்களிலிருந்து தேர்ந்தெடுங்கள்
te: మీకు తెలిసిన వ్యక్తుల నుండి ఎంచుకోండి
th: เลือกจากคนที่คุณรู้จัก
tr: Tanıdığınız kişilerden seçin
uk: Вибрати зі знайомих
ur: اپنے جاننے والوں میں سے چنیں
vi: Chọn từ những người bạn biết
zh_hans: 从你认识的人中选择
zh_hant: 從你認識的人中選擇
